{
  "comentarios": [
    {
      "id": 1,
      "nombre": "Luis Barriga",
      "mail": "luis@zerone.es",
      "comentario": "Ha habido varias personas a las que he recomendado la serie y no han podido seguir con ella, no le encuentran atractivo, yo sigo viendo magia en cada episodio gracias a sus personajes, me encanta toda su parte de ciencia ficción, a veces gore, a veces espectacular, pero siempre efectiva, y su trío protagonista se ha hecho un hueco en mi corazón seriéfilo, se que seguiré llevándome desengaños recomendándola, pero continuaré haciéndolo"
    },
    {
      "id": 2,
      "nombre": "Juani Redondo",
      "mail": "juani@zerone.es",
      "comentario": "Pues a mi no me gusta."
    },
    {
      "id": 3,
      "nombre": "Serafín Barriga",
      "mail": "serafin@zerone.es",
      "comentario": "Me encanta fringe y creo que es porque me encanta Walter,me despierta mucha curiosidad y ternura. Un gran post y una gran serie."
    },
    {
      "id": 4,
      "nombre": "Lorenzo Milá",
      "mail": "lorenzo@zerone.es",
      "comentario": "Todo el mundo habla maravillas de ella, pero precisamente el punto procedimental de la serie es lo que a mí me ha tirado de siempre para atrás. No vi más que sus 3 primeros capítulos y la dejé... sigo pensando en darle una oportunidad este verano, pero no tengo nada claro que me guste ."
    },
    {
      "id": 5,
      "nombre": "Antonio Resines",
      "mail": "antonio@zerone.es",
      "comentario": "Llevo tiempo queriendo darla una oportunidad, pero tras leer este post y escuchar el debate (si, me he comido un montón de spoilers pero ellos me han hecho interesarme más), creo que esta semana cae el piloto sí o sí!"
    },
    {
      "nombre": "Moaad Bakali",
      "mail": "moaad.bakali@corchos-merida.com",
      "comentario": "o soy de los que se marea cuando ve mucha sangre. Dexter la descarté a los 10 minutos, y la primera escena de Fringe me hizo echarme para atrás. Pero como habláis maravillas de Fringe... ¿Creéis que es muy asquerosa o alguien impresionable puede verla tranquilamente?",
      "id": 6
    }
  ]
}